module.exports = [
    {
        id:1001,
        title:'NBA总决赛来了！正播勇士VS绿军G1 水花PK双探花',
        desc:'首节比赛，库里9投7中独得21分，率领勇士始终取得领先优势。第一次打总决赛的塔图姆开局有些紧张，但迅速调整过来，里突外投得到6分。次节比赛，克莱汤普森飚中本场比赛的第2记三分，超越勒布朗-詹姆斯升至历史季后赛三分榜第2位。此时，凯尔特人调整了防守策略，他们对库里死死盯防，让他第二节只得到2次出手机会，并且全部打铁。'
    },
    {
        id:1002,
        title:'NBA史上第一人!身家超10亿詹皇正式成为亿万富翁',
        desc:'勒布朗去年总收入达到1.212亿美元，他的身价组成如下——媒体娱乐公司SpringHill Company：3亿美元芬威体育集团股份：9000万美元房地产：3000万美元火焰披萨：3000万美元现金和其他投资：超过5亿美元'
    },
    {
        id:1003,
        title:'NBA总决赛来了！正播勇士VS绿军G1 水花PK双探花',
        desc:'首节比赛，库里9投7中独得21分，率领勇士始终取得领先优势。第一次打总决赛的塔图姆开局有些紧张，但迅速调整过来，里突外投得到6分。次节比赛，克莱汤普森飚中本场比赛的第2记三分，超越勒布朗-詹姆斯升至历史季后赛三分榜第2位。此时，凯尔特人调整了防守策略，他们对库里死死盯防，让他第二节只得到2次出手机会，并且全部打铁。'
    },
    {
        id:1004,
        title:'NBA总决赛来了！正播勇士VS绿军G1 水花PK双探花',
        desc:'首节比赛，库里9投7中独得21分，率领勇士始终取得领先优势。第一次打总决赛的塔图姆开局有些紧张，但迅速调整过来，里突外投得到6分。次节比赛，克莱汤普森飚中本场比赛的第2记三分，超越勒布朗-詹姆斯升至历史季后赛三分榜第2位。此时，凯尔特人调整了防守策略，他们对库里死死盯防，让他第二节只得到2次出手机会，并且全部打铁。'
    },
    {
        id:1005,
        title:'NBA总决赛来了！正播勇士VS绿军G1 水花PK双探花',
        desc:'首节比赛，库里9投7中独得21分，率领勇士始终取得领先优势。第一次打总决赛的塔图姆开局有些紧张，但迅速调整过来，里突外投得到6分。次节比赛，克莱汤普森飚中本场比赛的第2记三分，超越勒布朗-詹姆斯升至历史季后赛三分榜第2位。此时，凯尔特人调整了防守策略，他们对库里死死盯防，让他第二节只得到2次出手机会，并且全部打铁。'
    },

];